[
  {
    "id": 1,
    "title": "Tes 1: Hubungan Kata",
    "description": "<b>Waktu: 6 menit</b>\n\n<b>Instruksi:</b>\n\nTes ini terdiri dari kata-kata.\nSetiap soal terdiri dari 4 kata, a, b, c dan d.\n\nCarilah 2 buah kata yang memiliki kesamaan arti yang paling dekat atau yang mempunyai arti yang berlawanan. Setelah kata-kata itu ditemukan, silahkan centang jawaban yang kamu anggap sesuai.\n\n<b>Contoh:</b>\n\n1. a. menikah  b. menebang  c. kawin  d. meneduh\n   <i>Pada contoh 1 dapat dilihat, bahwa kata-kata menikah dan kawin memiliki kesamaan arti. Jadi, jawaban contoh 1 adalah a dan c.</i>\n\n2. a. selesai  b. tua  c. usia  d. muda\n   <i>Pada contoh 2, kata-kata tua dan muda mempunyai arti yang berlawanan satu sama lain. Oleh karena itu, pada pilihan contoh 2, huruf b dan d telah di centang.</i>\n\n<b>Latihan Tambahan:</b>\n\n3. a. lembut  b. betul  c. salah  d. sama\n4. a. membuka  b. menyongsong  c. menoleh  d. menutup\n5. a. jenaka  b. kecil  c. canggung  d. lucu\n\n<b>Jawaban yang benar dari contoh-contoh di atas adalah:</b>\ncontoh 3: b dan c; contoh 4: a dan d; contoh 5: a dan d.",
    "typeQuiz": 1,
    "instructionImage": "/assets/instruksi-soal/instruksi_soal_3.webp",
    "quiz": "quiz_tiga"
  },
  {
    "id": 2,
    "title": "Tes 2: Berhitung",
    "description": "<b>Waktu: 10 menit</b>\n\n<b>Instruksi:</b>\n\nTes ini terdiri atas soal-soal berhitung.\n\n<b>Contoh:</b>\n\n1) Seseorang memerlukan waktu \\frac{1}{2} jam untuk mencat sebuah kursi. Berapa kursi tahukah dapat dicatnya dalam waktu 8 jam?\n   <i>Pada contoh 1, jawaban yang benar adalah 16 kursi. Di sebelah kanan soal terdapat 5 kemungkinan jawaban a, b, c, d dan e. Dengan demikian jawaban contoh 1 adalah c. Oleh karena itu silahkan klik pilihan c pada pilihan ganda contoh 1.</i>\n\n2) Ahmad membelanjakan \\frac{1}{6} dari gaji per jam untuk makan. Gajinya adalah Rp. 47,40. Berapakah dibelanjakannya untuk makanannya?\n   <i>Pada contoh 2 di atas jawaban yang benar adalah Rp. 7,90. Bila kita perhatikan kemungkinan-kemungkinan jawaban yang tersedia, maka tidak terdapat Rp. 7,90. Dengan demikian jawaban yang benar adalah e, yang berarti tidak ada (=t.a.) satupun jawaban yang dimaksudkan.</i>",
    "typeQuiz": 2,
    "instructionImage": "/assets/instruksi-soal/instruksi_soal_5.webp",
    "quiz": "quiz_lima"
  },
  {
    "id": 3,
    "title": "Tes 3: Ketelitian",
    "description": "<b>Waktu: 4 menit</b>\n\n<b>Instruksi:</b>\n\nTes berikut ini terdiri dari rangkaian angka-angka atau huruf-huruf.\n\nPertama-tama akan dijumpai bahwa setiap soal terdiri dari dua rangkaian angka yang dipisahkan satu sama lain oleh suatu garis. Selanjutnya soal-soal akan terdiri dari rangkaian huruf-huruf.\n\nUntuk kedua bentuk soal, akan sering dijumpai bahwa rangkaian yang terdapat di depan garis pemisah sama dengan yang ada di belakangnya. Tetapi kadang-kadang berbeda.\n\nTelitilah apakah rangkaian yang terdapat di depan dan di belakang garis pemisah itu sama ataukah berbeda. Apabila sama, silahkan klik pilihan 'Sama'. Apabila berbeda atau tidak sama, klik pilihan 'Tidak sama'.\n\n<b>Contoh:</b>\n\n1. 216770 - 2|6770\n2. 848217 - 845217\n3. ZWRWF - ZRWER\n4. BPADL - BPADL\n\n<i>Pada contoh 1, dapat dilihat bahwa kedua rangkaian angka itu sama. Oleh karena itu, klik pilihan 'Sama'.</i>\n<i>Pada contoh 2, kedua rangkaian angka itu tidak sama. Oleh karena itu, pada pilihan klik 'Tidak sama'.</i>\n<i>Pada contoh 3, kedua rangkaian huruf itu berbeda. Oleh karena itu, pilih 'Tidak sama'.</i>",
    "typeQuiz": 3,
    "instructionImage": "/assets/instruksi-soal/instruksi_soal_6.webp",
    "quiz": "quiz_enam"
  },
  {
    "id": 4,
    "title": "Tes 4: Membentuk Benda",
    "description": "<b>Waktu: 6 menit</b>\n\n<b>Instruksi:</b>\n\nTes berikut ini terdiri dari gambar benda-benda.\n\nNantinya gambar di sebelah kiri dari setiap soal memperlihatkan selembar karton dalam bentuk tertentu. Garis yang terputus-putus menunjukkan tempat dimana karton tersebut dapat dilipat. \n\nGambar di sebelah kanannya memperlihatkan 4 buah benda a, b, c dan d yang berbeda satu sama lain. Salah satu dari benda-benda tersebut terbentuk dari karton yang terdapat di sebelah kiri, bila karton tersebut dilipat. \n\nCarilah benda yang dimaksudkan itu. Apabila sudah ditemukan, klik jawaban berdasarkan huruf yang sesuai.\n\n<i>Untuk lebih memahami soal silahkan kerjakan latihan soal terlebih dahulu.</i>",
    "typeQuiz": 4,
    "instructionImage": "/assets/instruksi-soal/instruksi_soal_7.webp",
    "quiz": "quiz_tujuh"
  },
  {
    "id": 5,
    "title": "Inventori Kepribadian",
    "description": "<b>Instruksi:</b>\n\nPada halaman-halaman berikut ini, Anda akan membaca sejumlah pernyataan mengenai berbagai hal yang mungkin menggambarkan diri Anda atau mungkin juga tidak menggambarkan diri Anda. Pernyataan-pernyataan tersebut selalu disajikan berpasangan.\n\n<b>Contoh:</b>\n\nA. Saya suka mengamati tingkah laku orang lain ketika menghadapi situasi tertentu\nB. Saya suka mengerjakan tugas yang dianggap membutuhkan keterampilan lebih oleh orang lain\n\n<b>Cara Menjawab:</b>\n\nManakah dari dua pernyataan tersebut yang lebih menggambarkan diri Anda? \n- Bila Anda lebih mirip \"suka mengamati tingkah laku orang lain ketika menghadapi situasi tertentu\" daripada \"suka mengerjakan tugas yang dianggap membutuhkan keterampilan lebih oleh orang lain\", maka Anda hendaknya memilih 'A'. \n- Bila Anda lebih mirip \"mengerjakan tugas yang dianggap membutuhkan keterampilan lebih oleh orang lain\" daripada \"suka mengamati tingkah laku orang lain ketika menghadapi situasi tertentu\" maka hendaknya Anda memilih 'B'.\n\n<b>Catatan Penting:</b>\n\n- Jika kedua pernyataan menggambarkan diri Anda, maka hendaknya Anda memilih yang lebih mirip dengan diri Anda. \n- Jika tidak ada satupun di antara kedua pernyataan itu dengan tepat menggambarkan diri Anda, maka Anda memilih yang paling mendekati diri Anda. \n- Setiap pilihan Anda hendaknya didasarkan atas kemiripan dengan gambaran atau perasaan Anda sekarang dan tidak didasarkan atas hal-hal yang Anda anggap wajar.\n\n<b>Tidak ada jawaban yang BENAR ataupun SALAH.</b> Bacalah setiap pasangan dan pilihlah pernyataan yang paling menggambarkan diri Anda.\n\n<b>HARAP SELURUH PERNYATAAN DIJAWAB, JANGAN ADA YANG TERLEWATI.</b>\n\n<b>KETIDAKJUJURAN & KETIDAKLENGKAPAN HASIL, AKAN MENYEBABKAN HASIL TES ANDA TIDAK DAPAT DIPROSES.</b>",
    "typeQuiz": 5,
    "instructionImage": "/assets/instruksi-soal/instruksi_soal_ppi.webp",
    "quiz": "quiz_ppi"
  },
  {
    "id": 6,
    "title": "Inventori Minat",
    "description": "<b>Coming Soon</b>\n\nTes RIASEC (Realistic, Investigative, Artistic, Social, Enterprising, Conventional) adalah tes minat karir yang akan membantu Anda memahami preferensi dan minat Anda dalam berbagai bidang pekerjaan.\n\n<i>Fitur ini akan segera hadir. Mohon bersabar.</i>",
    "typeQuiz": 6,
    "instructionImage": "/assets/instruksi-soal/instruksi_soal_riasec.webp",
    "quiz": "quiz_riasec",
    "disabled": true,
    "notReady": true
  }
]
