[
  {
    "id": 1,
    "title": "Kuis 1",
    "description": "Tes ini terdiri dari kata - kata. Setiap soal terdiri dari 4 pilihan kata, a , b, c dan d. Carilah 2 buah kata yang memiliki kesamaan arti yang paling dekat atau yang mempunyai arti berlawanan.",
    "typeQuiz": 1,
    "instructionImage": "/assets/instruksi-soal/instruksi_soal_3.webp",
    "quiz": "quiz_tiga"
  },
  {
    "id": 2,
    "title": "Kuis 2",
    "description": "Tes ini adalah tes yang menguji kemampuan anda dalam berhitung. Di dalam tes ini terdapat 22 soal matematika. Jawabalah pertanyaan - pertanyaan yang ada dengan tepat.",
    "typeQuiz": 2,
    "instructionImage": "/assets/instruksi-soal/instruksi_soal_5.webp",
    "quiz": "quiz_lima"
  },
  {
    "id": 3,
    "title": "Kuis 3",
    "description": "  Tes ini terdiri dari rangakaian angka atau huruf. Pertama - tama akan dijumpai bahwa setiap soal terdiri dari 2 rangkaian angka yang dipisahkan satu sama lain oleh tanda ( - ). Selanjutnya soal - soal akan terdiri dari rangkaian huruf. Tugas anda adalah harus meneliti dan menentukan apakah 2 rangkaian tersebut sama atau berbeda.",
    "typeQuiz": 3,
    "instructionImage": "/assets/instruksi-soal/instruksi_soal_6.webp",
    "quiz": "quiz_enam"
  },
  {
    "id": 4,
    "title": "Kuis 4",
    "description": " Tes ini adalah tes untuk menentukan sebuah benda dari gambar yang disediakan. Jadi disetiap soal akan terdapat sebuah gambar, gambar ini dibagi menjadi 2 bagian. Bagian kiri gambar memperlihatkan selembar karton dalam bentuk tertentu. Gambar disebelah kanan teriri dari 4 buah benda yang berbeda satu sama lain. Salah satu dari 4 benda tersebut terbentuk dari gambar karton yang telah dilipat.",
    "typeQuiz": 4,
    "instructionImage": "/assets/instruksi-soal/instruksi_soal_7.webp",
    "quiz": "quiz_tujuh"
  },
  {
    "id": 5,
    "title": "Kuis PPI",
    "description": " Pada tes ini, Anda akan membaca sejumlah pernyataan mengenai berbagai hal yang mungkin menggambarkan diri Anda atau mungkin juga tidak menggambarkan diri Anda dan pernyataan-pernyataan tersebut selalu disajikan berpasangan. Dari 2 pernyataan yang ada, anda harus memilih mana yang paling mirip dengan anda.",
    "typeQuiz": 5,
    "instructionImage": "/assets/instruksi-soal/instruksi_soal_ppi.webp",
    "quiz": "quiz_ppi"
  }
]
